// @ts-ignore
const CAPTION = 'Читос или кузя лакомкин?';
const ITEM_DESCRIPTION = 'Многие меня спрашивают читос или кузя лакомкин. Скажу по секрету, что между ними стоит еще один титан. Это русская картошка. ' +
    'Базарю. Под пивас вообще четко залетает, тает во рту, каеф. Будто девчонку первый раз попробовал. И к слову жизнь как рюкзак нагруженный пивом - чем больше пьешь пиво тем тебе легче. Главное перед мамой не спалиться'

const firstMessage = 'Добрый день! Ваше обращение поступило к нам на рассморение и скоро вы получите ответ. Следите за уведомлениями. Спасибо!'
const testAdminMessages: string[] = [
    'Ваш комментарий принят.',
    'Вам необходимо прислать сканы ваших документов. Просто прикрепите их к комментарию.',
    'Спасибо, что долнили ваше обращение.',
    'В результате рассмотрения вашего обращения было решено составить заявление в прокуратуру, а так же обратиться в суд.'
]